export default {
	subject: "Смяна на паролата в ОддСторм",
	subjectText: "Заявили сте смяна на паролата в ОддСторм",
	title: "Смяна на паролата",
	body: "Имате 24 часа за да смените паролата си от тук:",
	linkText: "Смяна на парола",
	viewInBrowserText:
		"Може и да копирате линка във вашият браузър ако линка от бутона по-горе не работи:",
	receivingReason:
		"Получихте този имейл, защото сте заявили получаване на линк за промяна на паролата по имейл.",
	companyName: "ОддСторм ЕООД",
	companyAddress: "България, София, Младост 1А, бл. 24, вх.1, ет.2, ап.3",
};
