export default {
	subject: "Верифицирайте вашият имейл в ОддСторм",
	subjectText: "За да завършите регистрацията си, първо трябва да потвърдите имейла за регистрация.",
	title: "Верифицирайте имейлът си за регистрация в ОддСторм",
	body: "Успешно завършихте регистрационната форма в ОддСторм. За да завършите регистрацията си, трябва да потвърдите имейлът си като кликнете на линка тук:",
	linkText: "Верифицирай имейлът",
	viewInBrowserText: "Може и да копирате линка във вашият браузър ако линка от бутона по-горе не работи:",
	receivingReason:
		"Получихте този имейл, защото сте направили опит да се регистрирате в ОддСторм.",
	companyName: "ОддСторм ЕООД",
	companyAddress: "България, София, Младост 1А, бл. 24, вх.1, ет.2, ап.3",	
};
