export default {
	exists: "Полето с :attribute е задължително.",
	string: "Полето с :attribute трябва да е текст.",
	email: "Въвели сте невалиден имейл адрес.",
	between: {
		string: "Полето с :attribute трябва да е между :min и :max символа.",
		numeric: "Полето с :attribute трябва да е между :min и :max."
	},
	dangerousCodeIncluded: "Използвали сте комбинация от злонамерени символи в полето за :attribute, която може да навреди на сигурността на сървъра. Моля, прегледайте попълнената информация в полето и опитайте отново!"
};