export default {
	layoutTitle: "Изпрати линк за смяна на парола",
	layoutDescription: "Изпрати линк за смяна на парола",
	title: "Изпрати линк за смяна на парола",
	resendSuccess:
		"До имейл :email бе изпратен линк за смяна на парола. Моля проверете и СПАМ директорията си!",
	resendBtn: "Изпрати",
	placeholders: {
		email: "Въведете имейл",
	},
	validation: {
		email: "имйел",
		userNotFound:
			"Не е открит потребител с имейл :email! Моля използвайте регистрационната форма за да се регистрирате.",
		emailNotVerified:
			"Въведеният имейл :email не е верифициран. За да получите линк за смяна на паролата, трябва първо да верифицирате имейлът си. Моля използвайте формата ни за верификация на имейл!",
	},
};
