export default {
	layoutTitle: "Изпрати линк за верификация на имейл",
	layoutDescription: "Изпрати линк за верификация на имейл",
	title: "Изпрати линк за верификация на имейл",
	resendSuccess:
		"До имейл :email бе изпратен нов линк за верификация. Моля проверете и СПАМ директорията си!",
	resendBtn: "Изпрати",
	placeholders: {
		email: "Въведете имейл",
	},
	validation: {
		email: "имйел",
		userNotFound:
			"Не е открит потребител с имейл :email! Моля използвайте регистрационната форма за да се регистрирате.",
		emailAlreadyVerified:
			"Въведеният имейл :email е вече верифициран успешно. Можете да влезете в акаунта си!",
	},
};
